Repository: hkarlsen06/Tidex
Catalog: ios/Resources/Localization/App/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, nb, nl, nn, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

# friends.chat.shift_snapshot_send_unavailable
source: Shift sharing in chat is not available yet.
ar: مشاركة الورديات في الدردشة غير متاحة بعد.
bg: Споделянето на смени в чата все още не е налично.
bn: চ্যাটে শিফট শেয়ার করা এখনো উপলভ্য নয়।
ca: Compartir torns al xat encara no està disponible.
cs: Sdílení směn v chatu zatím není k dispozici.
da: Vagtdeling i chat er ikke tilgængelig endnu.
de: Das Teilen von Schichten im Chat ist noch nicht verfügbar.
el: Η κοινοποίηση βαρδιών στη συνομιλία δεν είναι ακόμη διαθέσιμη.
es: Compartir turnos en el chat aún no está disponible.
et: Vahetuste jagamine vestluses pole veel saadaval.
fa: اشتراک‌گذاری شیفت در چت هنوز در دسترس نیست.
fi: Vuoron jakaminen chatissa ei ole vielä saatavilla.
fil: Hindi pa available ang pagbabahagi ng shift sa chat.
fr: Le partage de services dans le chat n’est pas encore disponible.
he: שיתוף משמרות בצ'אט עדיין לא זמין.
hi: चैट में शिफ्ट साझा करना अभी उपलब्ध नहीं है।
hr: Dijeljenje smjena u chatu još nije dostupno.
hu: A műszak megosztása a csevegésben még nem érhető el.
id: Berbagi shift di chat belum tersedia.
is: Ekki er ennþá hægt að deila vöktum í spjalli.
it: La condivisione dei turni in chat non è ancora disponibile.
ja: チャットでのシフト共有はまだ利用できません。
ko: 채팅에서 근무 공유는 아직 지원되지 않습니다.
lt: Pamainų bendrinimas pokalbyje dar neprieinamas.
lv: Maiņu kopīgošana tērzēšanā vēl nav pieejama.
nb: Deling av vakter i chat er ikke tilgjengelig ennå.
nl: Diensten delen in chat is nog niet beschikbaar.
nn: Deling av vakter i chat er ikkje tilgjengeleg enno.
pl: Udostępnianie zmian na czacie nie jest jeszcze dostępne.
pt_br: O compartilhamento de turnos no chat ainda não está disponível.
ro: Partajarea turelor în chat nu este disponibilă încă.
ru: Поделиться сменой в чате пока нельзя.
sk: Zdieľanie zmien v chate ešte nie je dostupné.
sl: Deljenje izmen v klepetu še ni na voljo.
sr: Deljenje smena u ćaskanju još nije dostupno.
sv: Delning av arbetspass i chatten är inte tillgängligt än.
sw: Kushiriki zamu kwenye gumzo bado hakujapatikana.
ta: அரட்டையில் பணிப்பகுதி பகிர்வு இன்னும் கிடைக்கவில்லை.
th: ยังไม่สามารถแชร์กะงานในแชทได้
tr: Sohbet içinde vardiya paylaşımı henüz kullanılamıyor.
uk: Поширення змін у чаті ще недоступне.
ur: چیٹ میں شفٹ شیئرنگ ابھی دستیاب نہیں ہے۔
vi: Chưa thể chia sẻ ca làm trong trò chuyện.
zh_hans: 聊天中分享班次暂不可用。
zh_hant: 聊天室中分享班次尚未提供。

# friends.chat.signatureText
source: Add note...
ar: أضف ملاحظة...
bg: Добавете бележка...
bn: নোট যোগ করুন...
ca: Afegeix una nota...
cs: Přidat poznámku...
da: Tilføj note...
de: Notiz hinzufügen...
el: Προσθήκη σημείωσης...
es: Añadir nota...
et: Lisa märkus...
fa: افزودن یادداشت...
fi: Lisää muistiinpano...
fil: Magdagdag ng tala...
fr: Ajouter une note...
he: הוסף הערה...
hi: नोट जोड़ें...
hr: Dodaj bilješku...
hu: Jegyzet hozzáadása...
id: Tambahkan catatan...
is: Bæta við athugasemd...
it: Aggiungi nota...
ja: メモを追加...
ko: 메모 추가...
lt: Pridėti pastabą...
lv: Pievienot piezīmi...
nb: Legg til notat...
nl: Notitie toevoegen...
nn: Legg til notat...
pl: Dodaj notatkę...
pt_br: Adicionar nota...
ro: Adaugă notă...
ru: Добавить заметку...
sk: Pridať poznámku...
sl: Dodaj opombo...
sr: Dodaj belešku...
sv: Lägg till anteckning...
sw: Ongeza dokezo...
ta: குறிப்பு சேர்க்க...
th: เพิ่มบันทึก...
tr: Not ekle...
uk: Додати нотатку...
ur: نوٹ شامل کریں...
vi: Thêm ghi chú...
zh_hans: 添加备注...
zh_hant: 新增備註...

# friends.chat.status.delivered
source: Sent
ar: تم الإرسال
bg: Изпратено
bn: পাঠানো হয়েছে
ca: Enviat
cs: Odesláno
da: Sendt
de: Gesendet
el: Εστάλη
es: Enviado
et: Saadetud
fa: ارسال شد
fi: Lähetetty
fil: Naipadala
fr: Envoyé
he: נשלח
hi: भेजा गया
hr: Poslano
hu: Elküldve
id: Terkirim
it: Inviato
ja: 送信済み
ko: 전송됨
lt: Išsiųsta
lv: Nosūtīts
nb: Sendt
nl: Verzonden
nn: Sendt
pl: Wysłano
pt_br: Enviada
ro: Trimis
ru: Отправлено
sk: Odoslané
sl: Poslano
sr: Poslato
sv: Skickat
sw: Imetumwa
ta: அனுப்பப்பட்டது
th: ส่งแล้ว
tr: Gönderildi
uk: Надіслано
ur: بھیجا گیا
vi: Đã gửi
zh_hans: 已发送
zh_hant: 已送出

# friends.chat.status.failed
source: Failed
ar: فشل
bg: Неуспешно
bn: ব্যর্থ
ca: Error
cs: Nepodařilo se
da: Mislykkedes
de: Fehlgeschlagen
el: Απέτυχε
es: Fallido
et: Ebaõnnestus
fa: ناموفق
fi: Epäonnistui
fil: Nabigo
fr: Échec
he: נכשל
hi: विफल
hr: Neuspješno
hu: Sikertelen
id: Gagal
is: Mistókst
it: Fallito
ja: 失敗
ko: 실패
lt: Nepavyko
lv: Neizdevās
nb: Feilet
nl: Mislukt
nn: Feila
pl: Nie wysłano
pt_br: Falhou
ro: Eșuat
ru: Не отправлено
sk: Zlyhalo
sl: Ni uspelo
sr: Neuspešno
sv: Misslyckades
sw: Imeshindikana
ta: தோல்வி
th: ส่งไม่สำเร็จ
tr: Başarısız
uk: Помилка
ur: ناکام
vi: Thất bại
zh_hans: 失败
zh_hant: 失敗

# friends.chat.status.read
source: Read
ar: تمت القراءة
bg: Прочетено
bn: পড়া হয়েছে
ca: Llegit
cs: Přečteno
da: Læst
de: Gelesen
el: Διαβάστηκε
es: Leído
et: Loetud
fa: خوانده شد
fi: Luettu
fil: Nabasa
fr: Lu
he: נקרא
hi: पढ़ा गया
hr: Pročitano
hu: Olvasva
id: Dibaca
is: Lesið
it: Letto
ja: 既読
ko: 읽음
lt: Perskaityta
lv: Izlasīts
nb: Lest
nl: Gelezen
nn: Lese
pl: Przeczytano
pt_br: Lida
ro: Citit
ru: Прочитано
sk: Prečítané
sl: Prebrano
sr: Pročitano
sv: Läst
sw: Imesomwa
ta: படிக்கப்பட்டது
th: อ่านแล้ว
tr: Okundu
uk: Прочитано
ur: پڑھ لیا گیا
vi: Đã đọc
zh_hans: 已读
zh_hant: 已讀

# friends.chat.status.sending
source: Sending
ar: جارٍ الإرسال
bg: Изпращане
bn: পাঠানো হচ্ছে
ca: Enviant
cs: Odesílání
da: Sender
de: Wird gesendet
el: Αποστολή
es: Enviando
et: Saatmine
fa: در حال ارسال
fi: Lähetetään
fil: Ipinapadala
fr: Envoi
he: שולח
hi: भेज रहा है
hr: Slanje
hu: Küldés
id: Mengirim
is: Sendi
it: Invio
ja: 送信中
ko: 전송 중
lt: Siunčiama
lv: Sūta
nb: Sender
nl: Verzenden
nn: Sender
pl: Wysyłanie
pt_br: Enviando
ro: Se trimite
ru: Отправка
sk: Odosiela sa
sl: Pošiljanje
sr: Šalje se
sv: Skickar
sw: Inatuma
ta: அனுப்புகிறது
th: กำลังส่ง
tr: Gönderiliyor
uk: Надсилання
ur: بھیجا جا رہا ہے
vi: Đang gửi
zh_hans: 发送中
zh_hant: 傳送中

# friends.chat.supportEmail
source: Email support
ar: مراسلة الدعم عبر البريد
bg: Имейл до поддръжката
bn: সহায়তায় ইমেইল করুন
ca: Envia un correu a assistència
cs: Napsat podpoře
da: E-mail til support
de: Support per E-Mail
el: Email στην υποστήριξη
es: Enviar correo a soporte
et: Saada toele e-kiri
fa: ایمیل به پشتیبانی
fi: Lähetä sähköpostia tukeen
fil: I-email ang support
fr: Contacter l’assistance par e-mail
he: שלח/י אימייל לתמיכה
hi: सहायता को ईमेल करें
hr: Pošalji e-poštu podršci
hu: Támogatás e-mailben
id: Email dukungan
is: Senda tölvupóst til þjónustuvers
it: Invia e-mail al supporto
ja: サポートにメール
ko: 지원팀에 이메일 보내기
lt: Rašyti pagalbai el. paštu
lv: Rakstīt atbalstam
nb: Send e-post til support
nl: Support e-mailen
nn: Send e-post til support
pl: Napisz do pomocy
pt_br: Enviar e-mail ao suporte
ro: Trimite e-mail la asistență
ru: Написать в поддержку
sk: Napísať podpore
sl: Piši podpori
sr: Pošalji e-poruku podršci
sv: Mejla support
sw: Tuma barua pepe kwa usaidizi
ta: ஆதரவுக்கு மின்னஞ்சல் அனுப்பு
th: อีเมลถึงฝ่ายสนับสนุน
tr: Desteğe e-posta gönder
uk: Написати в підтримку
ur: معاونت کو ای میل کریں
vi: Email hỗ trợ
zh_hans: 发送邮件给支持团队
zh_hant: 寄信給支援團隊

# friends.chat.supportOpenPage
source: Open support page
ar: فتح صفحة الدعم
bg: Отвори страницата за поддръжка
bn: সহায়তা পৃষ্ঠা খুলুন
ca: Obre la pàgina d'assistència
cs: Otevřít stránku podpory
da: Åbn supportsiden
de: Support-Seite öffnen
el: Άνοιγμα σελίδας υποστήριξης
es: Abrir página de soporte
et: Ava tugileht
fa: باز کردن صفحه پشتیبانی
fi: Avaa tukisivu
fil: Buksan ang support page
fr: Ouvrir la page d’assistance
he: פתח/י את דף התמיכה
hi: सहायता पेज खोलें
hr: Otvori stranicu podrške
hu: Támogatási oldal megnyitása
id: Buka halaman dukungan
is: Opna stuðningssíðu
it: Apri pagina di supporto
ja: サポートページを開く
ko: 지원 페이지 열기
lt: Atidaryti pagalbos puslapį
lv: Atvērt atbalsta lapu
nb: Åpne støttesiden
nl: Supportpagina openen
nn: Opne støttesida
pl: Otwórz stronę pomocy
pt_br: Abrir página de suporte
ro: Deschide pagina de asistență
ru: Открыть страницу поддержки
sk: Otvoriť stránku podpory
sl: Odpri stran za podporo
sr: Otvori stranicu podrške
sv: Öppna supportsidan
sw: Fungua ukurasa wa usaidizi
ta: ஆதரவு பக்கத்தைத் திற
th: เปิดหน้าสนับสนุน
tr: Destek sayfasını aç
uk: Відкрити сторінку підтримки
ur: معاونتی صفحہ کھولیں
vi: Mở trang hỗ trợ
zh_hans: 打开支持页面
zh_hant: 開啟支援頁面

# friends.chat.typing.toast.body
source: Typing...
ar: يكتب...
bg: Пише...
bn: টাইপ করছে...
ca: Escrivint...
cs: Píše...
da: Skriver ...
de: Tippt...
el: Πληκτρολογεί...
es: Escribiendo...
et: Kirjutab...
fa: در حال تایپ...
fi: Kirjoittaa...
fil: Nagta-type...
fr: Saisie...
he: מקליד...
hi: टाइप कर रहा है...
hr: Piše...
hu: Ír...
id: Sedang mengetik...
is: Skrifar...
it: Sta scrivendo...
ja: 入力中...
ko: 입력 중...
lt: Rašo...
lv: Raksta...
nb: Skriver ...
nl: Typt...
nn: Skriv ...
pl: Pisze...
pt_br: Digitando...
ro: Scrie...
ru: Печатает...
sk: Píše...
sl: Piše ...
sr: Kuca...
sv: Skriver...
sw: Anaandika...
ta: தட்டச்சு செய்கிறார்...
th: กำลังพิมพ์...
tr: Yazıyor...
uk: Друкує...
ur: ٹائپ کر رہا ہے...
vi: Đang nhập...
zh_hans: 正在输入...
zh_hant: 輸入中...

# friends.chat.typing.toast.senderFallback
source: Friend
ar: صديق
bg: Приятел
bn: বন্ধু
ca: Amic
cs: Přítel
da: Ven
de: Freund
el: Φίλος
es: Amigo
et: Sõber
fa: دوست
fi: Ystävä
fil: Kaibigan
fr: Ami
he: חבר
hi: मित्र
hr: Prijatelj
hu: Barát
id: Teman
is: Vinur
it: Amico
ja: 友達
ko: 친구
lt: Draugas
lv: Draugs
nb: Venn
nl: Vriend
nn: Ven
pl: Znajomy
pt_br: Amigo
ro: Prieten
ru: Друг
sk: Priateľ
sl: Prijatelj
sr: Prijatelj
sv: Vän
sw: Rafiki
ta: நண்பர்
th: เพื่อน
tr: Arkadaş
uk: Друг
ur: دوست
vi: Bạn bè
zh_hans: 好友
zh_hant: 朋友

# friends.chat.waitingForNetwork
source: Waiting for network
ar: بانتظار الشبكة
bg: Изчакване на мрежа
bn: নেটওয়ার্কের জন্য অপেক্ষা করছে
ca: Esperant la xarxa
cs: Čekání na síť
da: Venter på netværk
de: Warten auf Netzwerk
el: Αναμονή για δίκτυο
es: Esperando la red
et: Ootan võrku
fa: در انتظار شبکه
fi: Odotetaan verkkoa
fil: Naghihintay ng network
fr: En attente du réseau
he: ממתין לרשת
hi: नेटवर्क की प्रतीक्षा में
hr: Čekanje mreže
hu: Várakozás hálózatra
id: Menunggu jaringan
is: Bíð eftir neti
it: In attesa della rete
ja: ネットワーク待機中
ko: 네트워크 대기 중
lt: Laukiama tinklo
lv: Gaida tīklu
nb: Venter på nettverk
nl: Wachten op netwerk
nn: Ventar på nettverk
pl: Oczekiwanie na sieć
pt_br: Aguardando rede
ro: Se așteaptă rețeaua
ru: Ожидание сети
sk: Čaká sa na sieť
sl: Čakanje na omrežje
sr: Čeka se mreža
sv: Väntar på nätverk
sw: Inasubiri mtandao
ta: நெட்வொர்க்கிற்காக காத்திருக்கிறது
th: กำลังรอเครือข่าย
tr: Ağ bekleniyor
uk: Очікування мережі
ur: نیٹ ورک کا انتظار
vi: Đang chờ mạng
zh_hans: 等待网络
zh_hant: 等待網路中

# friends.error.noSharers
source: No one has shared shifts with you yet.
ar: لم يشاركك أحد ورديات حتى الآن.
bg: Все още никой не е споделял смени с вас.
bn: এখনও কেউ আপনার সঙ্গে শিফট শেয়ার করেনি।
ca: Ningú ha compartit torns amb tu encara.
cs: Zatím s vámi nikdo nesdílel směny.
da: Ingen har delt vagter med dig endnu.
de: Noch niemand hat Schichten mit dir geteilt.
el: Κανείς δεν έχει μοιραστεί ακόμη βάρδιες μαζί σας.
es: Nadie ha compartido turnos contigo todavía.
et: Keegi pole sinuga veel vahetusi jaganud.
fa: هنوز کسی شیفتی را با شما به اشتراک نگذاشته است.
fi: Kukaan ei ole vielä jakanut vuoroja kanssasi.
fil: Wala pang nagbahagi ng shift sa iyo.
fr: Personne n'a encore partagé de services avec vous.
he: אף אחד עדיין לא שיתף איתך משמרות.
hi: अभी तक किसी ने आपके साथ शिफ्ट साझा नहीं की है।
hr: Još nitko nije podijelio smjene s vama.
hu: Még senki sem osztott meg veled műszakokat.
id: Belum ada yang membagikan shift kepada Anda.
is: Enginn hefur deilt vöktum með þér ennþá.
it: Nessuno ha ancora condiviso turni con te.
ja: まだ誰もあなたとシフトを共有していません。
ko: 아직 나와 근무를 공유한 사람이 없습니다.
lt: Dar niekas su jumis nepasidalijo pamainomis.
lv: Neviens vēl nav ar jums dalījies maiņās.
nb: Ingen har delt vakter med deg ennå.
nl: Niemand heeft nog diensten met je gedeeld.
nn: Ingen har delt vakter med deg enno.
pl: Nikt nie udostępnił Ci jeszcze zmian.
pt_br: Ninguém compartilhou turnos com você ainda.
ro: Nimeni nu a partajat încă ture cu tine.
ru: Пока никто не поделился с вами сменами.
sk: Zatiaľ s vami nikto nezdieľal zmeny.
sl: Z vami še nihče ni delil izmen.
sr: Još vam niko nije podelio smene.
sv: Ingen har delat pass med dig ännu.
sw: Bado hakuna mtu aliyeshiriki zamu nawe.
ta: இதுவரை யாரும் உங்களுடன் ஷிப்ட்களைப் பகிரவில்லை.
th: ยังไม่มีใครแชร์กะกับคุณ
tr: Henüz hiç kimse sizinle vardiya paylaşmadı.
uk: Ніхто ще не поділився з вами змінами.
ur: ابھی تک کسی نے آپ کے ساتھ شفٹیں شیئر نہیں کی ہیں۔
vi: Chưa có ai chia sẻ ca làm với bạn.
zh_hans: 还没有人向您分享班次。
zh_hant: 尚未有人與您分享班次。

# impersonation.banner.expiresInMinutesSeconds
source: Expires in %dm %ds
ar: ينتهي في %dm %ds
bg: Изтича за %dm %ds
bn: %dm %ds এ মেয়াদ উত্তীর্ণ হবে
ca: Caduca en %dm %ds
cs: Vyprší za %dm %ds
da: Udløber om %dm %ds
de: Verfällt in %dm %ds
el: Λήγει σε %dm %ds
es: Expira en %dm %ds
et: Aegub %dm %ds pärast
fa: انقضا در %dm %ds
fi: Vanhenee %dm %ds
fil: Mag-expire sa loob ng %dm %ds
fr: Expire dans %dm %ds
he: תוקף עולה בעוד %dm %ds
hi: %dm %ds में समाप्त होगा
hr: Ističe za %dm %ds
hu: Lejár %dm %ds múlva
id: Berakhir dalam %dm %ds
is: Rennur út eftir %dm %ds
it: Scade tra %dm %ds
ja: %dm %ds で期限切れ
ko: %dm %ds 후 만료
lt: Baigiasi per %dm %ds
lv: Beidzas pēc %dm %ds
nb: Utløper om %dm %ds
nl: Vervalt over %dm %ds
nn: Utløper om %dm %ds
pl: Wygasa za %dm %ds
pt_br: Expira em %dm %ds
ro: Expiră în %dm %ds
ru: Истекает через %dm %ds
sk: Vyprší za %dm %ds
sl: Poteče čez %dm %ds
sr: Ističe za %dm %ds
sv: Utlöper om %dm %ds
sw: Inaishia katika %dm %ds
ta: %dmல் %ds இல் காலாவதியாகிறது
th: หมดอายุใน %dm %ds
tr: %dm %ds içinde sona eriyor
uk: Закінчується через %dm %ds
ur: %dm %ds میں ختم ہو جائے گی
vi: Hết hạn trong %dm %ds
zh_hans: 将在 %dm %ds 后过期
zh_hant: 將於 %dm %ds 後過期

# impersonation.banner.expiresInPrefix
source: Expires in
ar: ينتهي في
bg: Изтича за
bn: মেয়াদ উত্তীর্ণ হবে
ca: Caduca en
cs: Vyprší za
da: Udløber om
de: Verfällt in
el: Λήγει σε
es: Expira en
et: Aegub
fa: انقضا در
fi: Vanhenee
fil: Mag-expire sa loob ng
fr: Expire dans
he: תוקף עולה בעוד
hi: समाप्त होगा
hr: Ističe za
hu: Lejár
id: Berakhir dalam
is: Rennur út eftir
it: Scade tra
ja: 期限切れまで
ko: 만료 예정
lt: Baigiasi per
lv: Beidzas pēc
nb: Utløper om
nl: Vervalt over
nn: Utløper om
pl: Wygasa za
pt_br: Expira em
ro: Expiră în
ru: Истекает через
sk: Vyprší za
sl: Poteče čez
sr: Ističe za
sv: Utløper om
sw: Inaishia katika
ta: காலாவதியாகிறது
th: หมดอายุใน
tr: Sona eriyor
uk: Закінчується через
ur: ختم ہو جائے گی
vi: Hết hạn trong
zh_hans: 将在
zh_hant: 將於

# impersonation.banner.expiresInSeconds
source: Expires in %ds
ar: ينتهي في %ds
bg: Изтича за %ds
bn: %ds এ মেয়াদ উত্তীর্ণ হবে
ca: Caduca en %ds
cs: Vyprší za %ds
da: Udløber om %ds
de: Verfällt in %ds
el: Λήγει σε %ds
es: Expira en %ds
et: Aegub %ds pärast
fa: انقضا در %ds
fi: Vanhenee %ds
fil: Mag-expire sa loob ng %ds
fr: Expire dans %ds
he: תוקף עולה בעוד %ds
hi: %ds में समाप्त होगा
hr: Ističe za %ds
hu: Lejár %ds múlva
id: Berakhir dalam %ds
is: Rennur út eftir %ds
it: Scade tra %ds
ja: %ds で期限切れ
ko: %ds 후 만료
lt: Baigiasi per %ds
lv: Beidzas pēc %ds
nb: Utløper om %ds
nl: Vervalt over %ds
nn: Utløper om %ds
pl: Wygasa za %ds
pt_br: Expira em %ds
ro: Expiră în %ds
ru: Истекает через %ds
sk: Vyprší za %ds
sl: Poteče čez %ds
sr: Ističe za %ds
sv: Utløper om %ds
sw: Inaishia katika %ds
ta: %ds இல் காலாவதியாகிறது
th: หมดอายุใน %ds
tr: %ds içinde sona eriyor
uk: Закінчується через %ds
ur: %ds میں ختم ہو جائے گی
vi: Hết hạn trong %ds
zh_hans: 将在 %ds 后过期
zh_hant: 將於 %ds 後過期

# impersonation.banner.impersonatingUser
source: Impersonating: %@
ar: محاكاة: %@
bg: Олицетворяване: %@
bn: ছদ্মবেশ ধরছেন: %@
ca: Suplantant: %@
cs: Vydávám se za: %@
da: Efterligner: %@
de: Imitiert: %@
el: Μίμηση: %@
es: Suplantando: %@
et: Jäljendatakse: %@
fa: درحال تقلید: %@
fi: Jäljittelee: %@
fil: Ginagaya: %@
fr: Usurpation d'identité : %@
he: התחזה: %@
hi: प्रतिरूपण: %@
hr: Oponašam: %@
hu: Megszemélyesítés: %@
id: Meniru: %@
is: Etterlignun: %@
it: Rappresentando: %@
ja: なりすまし中: %@
ko: 대리 중: %@
lt: Suprantamas: %@
lv: Imitē: %@
nb: Etterligner: %@
nl: Etterligner: %@
nn: Etterligner: %@
pl: Personifikuję: %@
pt_br: Simulando: %@
ro: Impersonare: %@
ru: Выдает себя за: %@
sk: Napodobňuje sa: %@
sl: Posnemovanje: %@
sr: Oponiram: %@
sv: Efterliknar: %@
sw: Etterligning: %@
ta: 模模 செய்யப்படுகிறது: %@
th: ปลอมตัว: %@
tr: Taklit Ediliyor: %@
uk: Видаюсь за: %@
ur: نقل کیا جا رہا ہے: %@
vi: Đang mạo danh: %@
zh_hans: 冒充中：%@
zh_hant: 模擬中: %@

# impersonation.banner.sessionExpiredState
source: Session expired
ar: انتهت الجلسة
bg: Сесията е изтекла
bn: সেশন মেয়াদ উত্তীর্ণ হয়েছে
ca: Sessió caducada
cs: Relace vypršela
da: Session udløbet
de: Sitzung abgelaufen
el: Η συνεδρία έληξε
es: Sesión expirada
et: Seanss aegunud
fa: جلسه منقضی شد
fi: Istunto vanhentui
fil: Ang sesyon ay nag-expire na
fr: Session expirée
he: הפעילות פגה
hi: सत्र समाप्त हो गया
hr: Sesija je istekla
hu: Munkamenet lejárt
id: Sesi berakhir
is: Seta runnin út
it: Sessione scaduta
ja: セッション期限切れ
ko: 세션 만료됨
lt: Sesija baigėsi
lv: Sesija beidzās
nb: Økt utløpt
nl: Sessie verlopen
nn: Økt utløpt
pl: Sesja wygasła
pt_br: Sessão expirada
ro: Sesiune expirată
ru: Сеанс истёк
sk: Relácia vypršala
sl: Seja je potekla
sr: Sesija je istekla
sv: Sessionen har upphört
sw: Kikao kimekoma
ta: அமர்வு காலாவதியானது
th: เซสชันหมดอายุ
tr: Oturum sona erdi
uk: Сеанс закінчився
ur: سیشن ختم ہو گیا
vi: Phiên hết hạn
zh_hans: 会话已过期
zh_hant: 工作階段已過期

# jobs.defaultPlaceholderName
source: Job
ar: وظيفة
bg: Работа
bn: চাকরি
ca: Treball
cs: Práce
de: Stelle
el: Δουλειά
es: Trabajo
et: Töö
fa: شغل
fi: Työ
fil: Trabaho
fr: Emploi
he: עבודה
hi: नौकरी
hr: Posao
hu: Munka
id: Pekerjaan
is: Starf
it: Lavoro
ja: 職務
ko: 직업
lt: Darbas
lv: Darbs
nb: Jobb
nl: Baan
nn: Jobb
pl: Praca
pt_br: Trabalho
ro: Slujbă
ru: Работа
sk: Úloha
sl: Delo
sr: Posao
sv: Jobb
sw: Kazi
ta: வேலை
th: งาน
tr: İş
uk: Робота
ur: نوکری
vi: Công việc
zh_hans: 工作
zh_hant: 工作

# jobs.filterAll
source: All jobs
ar: جميع الوظائف
bg: Всички работи
bn: সব কাজ
ca: Tots els treballs
cs: Všechny práce
da: Alle job
de: Alle Aufträge
el: Όλες οι εργασίες
es: Todos los trabajos
et: Kõik tööd
fa: تمام شغل‌ها
fi: Kaikki työt
fil: Lahat ng mga trabaho
fr: Tous les emplois
he: כל העבודות
hi: सभी नौकरियां
hr: Svi poslovi
hu: Összes munka
id: Semua pekerjaan
is: Allar störfur
it: Tutti i lavori
ja: すべての職務
ko: 모든 직무
lt: Visos pareigos
lv: Visas darba vietas
nb: Alle jobber
nl: Alle banen
nn: Alle jobber
pl: Wszystkie prace
pt_br: Todos os trabalhos
ro: Toate locurile de muncă
ru: Все работы
sk: Všetky úlohy
sl: Vsa dela
sr: Sve poslove
sv: Alla jobb
sw: Kazi zote
ta: அனைத்து வேலைகள்
th: งานทั้งหมด
tr: Tüm işler
uk: Всі роботи
ur: تمام نوکریاں
vi: Tất cả công việc
zh_hans: 所有工作
zh_hant: 所有工作

# jobs.filterTitle
source: Job
ar: وظيفة
bg: Работа
bn: কাজ
ca: Treball
cs: Práce
de: Auftrag
el: Εργασία
es: Trabajo
et: Töö
fa: شغل
fi: Työ
fil: Trabaho
fr: Emploi
he: עבודה
hi: नौकरी
hr: Posao
hu: Munka
id: Pekerjaan
is: Starf
it: Lavoro
ja: 職務
ko: 직무
lt: Darbas
lv: Darbs
nb: Jobb
nl: Baan
nn: Jobb
pl: Praca
pt_br: Trabalho
ro: Loc de muncă
ru: Работа
sk: Úloha
sl: Delo
sr: Posao
sv: Jobb
sw: Kazi
ta: வேலை
th: งาน
tr: İş
uk: Робота
ur: نوکری
vi: Công việc
zh_hans: 工作
zh_hant: 工作

# liveActivity.pushStart.alertBody
source: Your ongoing shift is now shown as a Live Activity.
ar: تُعرض مناوبتك الجارية الآن كنشاط مباشر.
bg: Текущата ви смяна вече се показва като Live Activity.
bn: আপনার চলমান শিফট এখন লাইভ অ্যাক্টিভিটি হিসেবে দেখানো হচ্ছে।
ca: El teu torn en curs ara es mostra com una activitat en viu.
cs: Vaše probíhající směna se nyní zobrazuje jako živá aktivita.
da: Din igangværende vagt vises nu som en liveaktivitet.
de: Deine laufende Schicht wird jetzt als Live-Aktivität angezeigt.
el: Η τρέχουσα βάρδιά σας εμφανίζεται τώρα ως Ζωντανή Δραστηριότητα.
es: Tu turno en curso ahora se muestra como una Actividad en Vivo.
et: Teie käimasolev vahetus kuvatakse nüüd reaalajas tegevusena.
fa: شیفت در حال انجام شما اکنون به‌صورت Live Activity نمایش داده می‌شود.
fi: Käynnissä oleva vuorosi näkyy nyt Live Activityna.
fil: Ipinapakita na ngayon bilang Live Activity ang kasalukuyan mong shift.
fr: Votre service en cours est désormais affiché comme une activité en direct.
he: המשמרת הפעילה שלך מוצגת כעת כפעילות חיה.
hi: आपकी चल रही शिफ्ट अब लाइव गतिविधि के रूप में दिखाई जा रही है।
hr: Vaša trenutačna smjena sada se prikazuje kao Aktivnost uživo.
hu: A folyamatban lévő műszakod mostantól élő tevékenységként jelenik meg.
id: Shift yang sedang berlangsung kini ditampilkan sebagai Aktivitas Langsung.
is: Yfirstandandi vaktin þín birtist nú sem lifandi virkni.
it: Il tuo turno in corso è ora mostrato come Attività in tempo reale.
ja: 進行中の勤務がライブアクティビティとして表示されるようになりました。
ko: 진행 중인 근무가 이제 라이브 활동으로 표시됩니다.
lt: Jūsų vykstanti pamaina dabar rodoma kaip „Live Activity“.
lv: Tava pašreizējā maiņa tagad tiek rādīta kā tiešraides aktivitāte.
nb: Den pågående vakten vises nå som en liveaktivitet.
nl: Je lopende dienst wordt nu weergegeven als een liveactiviteit.
nn: Den pågåande vakta blir no vist som ein liveaktivitet.
pl: Twoja trwająca zmiana jest teraz widoczna jako Live Activity.
pt_br: Seu turno em andamento agora é exibido como uma Atividade ao Vivo.
ro: Tura în desfășurare este acum afișată ca Activitate live.
ru: Текущая смена теперь отображается как Live Activity.
sk: Vaša prebiehajúca zmena sa teraz zobrazuje ako Živá aktivita.
sl: Vaša trenutna izmena je zdaj prikazana kot dejavnost v živo.
sr: Vaša tekuća smena se sada prikazuje kao Aktivnost uživo.
sv: Ditt pågående pass visas nu som en liveaktivitet.
sw: Zamu yako inayoendelea sasa inaonyeshwa kama Shughuli ya Moja kwa Moja.
ta: உங்கள் நடப்பு ஷிப்ட் இப்போது Live Activity ஆக காட்டப்படுகிறது.
th: กะงานที่กำลังดำเนินอยู่ของคุณแสดงเป็นกิจกรรมสดแล้ว
tr: Devam eden vardiyanız artık Canlı Etkinlik olarak gösteriliyor.
uk: Ваша поточна зміна тепер відображається як Live Activity.
ur: آپ کی جاری شفٹ اب لائیو ایکٹیویٹی کے طور پر دکھائی جا رہی ہے۔
vi: Ca làm đang diễn ra của bạn hiện được hiển thị dưới dạng Hoạt động trực tiếp.
zh_hans: 您当前的班次现已显示为实时活动。
zh_hant: 您進行中的班次現已顯示為「即時動態」。

# liveActivity.pushStart.alertTitle
source: Shift started
ar: بدأت المناوبة
bg: Смяната започна
bn: শিফট শুরু হয়েছে
ca: Torn iniciat
cs: Směna zahájena
da: Vagt startet
de: Schicht gestartet
el: Η βάρδια ξεκίνησε
es: Turno iniciado
et: Vahetus algas
fa: شیفت شروع شد
fi: Vuoro alkoi
fil: Nagsimula ang shift
fr: Service commencé
he: המשמרת התחילה
hi: शिफ्ट शुरू हुई
hr: Smjena je počela
hu: Műszak elindult
id: Shift dimulai
is: Vakt hafin
it: Turno iniziato
ja: 勤務開始
ko: 근무 시작됨
lt: Pamaina pradėta
lv: Maiņa sākās
nb: Vakt startet
nl: Dienst gestart
nn: Vakt starta
pl: Zmiana rozpoczęta
pt_br: Turno iniciado
ro: Tura a început
ru: Смена началась
sk: Zmena sa začala
sl: Izmena se je začela
sr: Smena je počela
sv: Pass startat
sw: Zamu imeanza
ta: ஷிப்ட் தொடங்கியது
th: กะงานเริ่มแล้ว
tr: Vardiya başladı
uk: Зміну розпочато
ur: شفٹ شروع ہو گئی
vi: Ca làm đã bắt đầu
zh_hans: 班次已开始
zh_hant: 班次已開始
